mi-sistema-con-mercado-libre/app/Src/Afip/Xml/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHEgYJKoZIhvcNAQcCoIIHAzCCBv8CAQExDzANBglghkgBZQMEAgEFADCCATsG
CSqGSIb3DQEHAaCCASwEggEoPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNjM4NTM0NTg1PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyMS0xMi0wM1QxMjoyODo0NSswMDowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjEtMTItMDNUMTI6MzA6NDUrMDA6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzX3NyX3BhZHJvbl9hMTM8L3NlcnZp
Y2U+PC9sb2dpblRpY2tldFJlcXVlc3Q+DQqgggNTMIIDTzCCAjegAwIBAgIINobt
GsvxxQEwDQYJKoZIhvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0w
CwYDVQQKDARBRklQMQswCQYDVQQGEwJBUjAeFw0yMDA5MDIwMTM0MTlaFw0yMjA5
MDIwMTM0MTlaMDoxHTAbBgNVBAMMFDMwNzE0MjI3ODAzXzIwMjAwOTAxMRkwFwYD
VQQFExBDVUlUIDMwNzE0MjI3ODAzMIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIB
CgKCAQEA9pQKy86pRgvtNqvZmL8BQjpPEyJYobH4EcK0LV5LYrIg+D6HG5nj1dKP
QzpNCr1WJDvDPoxpYAlSDtjAwXCyOfJ0eWkImZLrh7ZqOdEA+6N1VzdkE9rJq6LL
b07t3Tde3fNXcaSn5pcGvc0SFGu0dECUDndnpXKKoT7rnAmlAj+aVWKCgUpy4yIL
6LMkDo8rOqXZW5f0b4IV3vgSYSRlftwIA9eiR/AkS055PD2MRiwYvXr5qLr5RpUW
fGH11cZftLpP2xuZV3qoYEqWEoPGb81rG9NVMZeM+a8uF7PpwJsNXRNiPeTxoRci
wx0mywVjkUoP8DRQSrUoQ9QapTfzSQIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8G
A1UdIwQYMBaAFFtAUTDnwyq2nFack4XjQoCwUOv2MB0GA1UdDgQWBBQjCPwrVx3L
0Ys85koD7+iQkTknnTAOBgNVHQ8BAf8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEB
AETVk023ErSehUgegzky0bJjLhF2uuBzYSf9HBgv5wmkjKwZ3+quJ8UrlffBCu0I
uALooVbXjcVpqMDkHCnxyU+zztC6lpYp2S7/qVpSIZ3+mywyo4szbzKFxj/LYL/v
Sf7yKp8xuzTJN8Njo3a415C3SQwWQW6cdFQiqXXWYOFSZR0hMCEINdP8D4krQfH2
hRY+MHKSPv/d2/w0K9PzOrx3KO1p54X13v6ibHUClAidjsWZhFzDk2Uv4FEyMpb+
fNmBQLTfr8PdkIugkM7OUFGQAicwLD3bjzj70rz7takuZcMVXYeC1IoGubHS+kZa
u/zvarihlwV56ubWGZ6/1F8xggJRMIICTQIBATA/MDMxFTATBgNVBAMMDENvbXB1
dGFkb3JlczENMAsGA1UECgwEQUZJUDELMAkGA1UEBhMCQVICCDaG7RrL8cUBMA0G
CWCGSAFlAwQCAQUAoIHkMBgGCSqGSIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZI
hvcNAQkFMQ8XDTIxMTIwMzEyMjk0NVowLwYJKoZIhvcNAQkEMSIEIHu5dr7ly4N+
prcVFMBxkxSuRENq+cRpWqYPHUFe743JMHkGCSqGSIb3DQEJDzFsMGowCwYJYIZI
AWUDBAEqMAsGCWCGSAFlAwQBFjALBglghkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYI
KoZIhvcNAwICAgCAMA0GCCqGSIb3DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMC
AgEoMA0GCSqGSIb3DQEBAQUABIIBAJtzPswgvgJbBua/QmHEfIAwgFWQexaNxbNk
zAeFQ4/AkMqbjHTmqwRhtSBdUpyXdjDDhx8d1h8fgTtYp0NmRkZqFVERF9mY9pdZ
DCuiCg4tGb9Ti6tFOa43xl2QhtY8xrgAsUUYPy/pH7d89u5pJ6UecZFVFvj409QT
+P1nDOlT6+vHXGDGEh+Q2+t2Pd3F18gU/rIpoZRGLFWhTNd8sTqr0o5Xatg/e3AI
EGYvg0g8mzPjxB84Ngznra5CjqQ2wdncmorMeF2fxBwMAw5wDwI2BigsKloE4v2t
NH1iAyj4OxVAzzBX0O6fGAbLjLqQyjHs55RCf5evH0IPLlG5Hgs=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
